export const Classes = [
  {
    title: "Бард",
    костьХитов: 8,
    начальныеХиты: 8,
    броня: ["Лёгкие доспехи"],
    оружие: ["Простое оружие", "длинные мечи", "короткие мечи", "рапиры", "ручные арбалеты"],
    инструменты: ["Три музыкальных инструмента на ваш выбор"],
    спасброски: ["Ловкость", "Харизма"],
    навыки: {
      count: 3,
      items:[        
        "Атлетика", 

        "Акробатика",
        "Ловкость рук",
        "Скрытность",
        
        "Магия",
        "История",
        "Расследование",
        "Природа",
        "Религия",
        
        "Обращение с животными",
        "Проницательность",
        "Медицина",
        "Восприятие",
       "Выживание",
        
        "Обман",
        "Запугивание",
        "Выступление",
        "Убеждение"],
    },
    классЗащиты: "10 + ловкость"
  },
  {
    title: "Варвар",
    костьХитов: 12,
    начальныеХиты: 12,
    броня: ["Лёгкие доспехи", "средние доспехи", "щиты"],
    оружие: ["Простое оружие", "воинское оружие"],
    инструменты: [],
    спасброски: ["Сила", "Телосложение"],
    навыки: {
      count: 2,
      items:["Атлетика", "Восприятие", "Выживание", "Запугивание", "Природа", "Уход за животными"],
    },
    классЗащиты: "10 + ловкость + телосложение"
  },
  {
    title: "Воин",
    костьХитов: 10,
    начальныеХиты: 10,
    броня: ["Все доспехи", "щиты"],
    оружие: ["Простое оружие", "воинское оружие"],
    инструменты: [],
    спасброски: ["Сила", "Телосложение"],
    навыки: {
      count: 2,
      items:["Акробатика", "Атлетика", "Восприятие", "Выживание", "Запугивание", "Истооия","Проницательность", "Уход за животными"],
    },
    классЗащиты: "10 + ловкость"
  },
  {
    title: "Волшебник",
    костьХитов: 8,
    начальныеХиты: 8,
    броня: ["Лёгкие доспехи"],
    оружие: ["Простое оружие", "длинные мечи", "короткие мечи", "рапиры", "ручные арбалеты"],
    инструменты: ["Три музыкальных инструмента на ваш выбор"],
    спасброски: ["Ловкость", "Харизма"],
    навыки: {
      count: 2,
      items:["Акробатика", "Атлетика", "Восприятие", "Выживание", "Запугивание", "Истооия","Проницательность", "Уход за животными"],
    },
    классЗащиты: "10 + ловкость"
  },
  {
    title: "Друид",
    костьХитов: 8,
    начальныеХиты: 8,
    броня: ["Лёгкие доспехи"],
    оружие: ["Простое оружие", "длинные мечи", "короткие мечи", "рапиры", "ручные арбалеты"],
    инструменты: ["Три музыкальных инструмента на ваш выбор"],
    спасброски: ["Ловкость", "Харизма"],
    навыки: {
      count: 2,
      items:["Акробатика", "Атлетика", "Восприятие", "Выживание", "Запугивание", "Истооия","Проницательность", "Уход за животными"],
    },
    классЗащиты: "10 + ловкость"
  },
  {
    title: "Жрец",
    костьХитов: 8,
    начальныеХиты: 8,
    броня: ["Лёгкие доспехи"],
    оружие: ["Простое оружие", "длинные мечи", "короткие мечи", "рапиры", "ручные арбалеты"],
    инструменты: ["Три музыкальных инструмента на ваш выбор"],
    спасброски: ["Ловкость", "Харизма"],
    навыки: {
      count: 2,
      items:["Акробатика", "Атлетика", "Восприятие", "Выживание", "Запугивание", "Истооия","Проницательность", "Уход за животными"],
    },
    классЗащиты: "10 + ловкость"
  },
  {
    title: "Колдун",
    костьХитов: 8,
    начальныеХиты: 8,
    броня: ["Лёгкие доспехи"],
    оружие: ["Простое оружие", "длинные мечи", "короткие мечи", "рапиры", "ручные арбалеты"],
    инструменты: ["Три музыкальных инструмента на ваш выбор"],
    спасброски: ["Ловкость", "Харизма"],
    навыки: {
      count: 2,
      items:["Акробатика", "Атлетика", "Восприятие", "Выживание", "Запугивание", "Истооия","Проницательность", "Уход за животными"],
    },
    классЗащиты: "10 + ловкость"
  },
  {
    title: "Монах",
    костьХитов: 8,
    начальныеХиты: 8,
    броня: ["Лёгкие доспехи"],
    оружие: ["Простое оружие", "длинные мечи", "короткие мечи", "рапиры", "ручные арбалеты"],
    инструменты: ["Три музыкальных инструмента на ваш выбор"],
    спасброски: ["Ловкость", "Харизма"],
    навыки: {
      count: 2,
      items:["Акробатика", "Атлетика", "Восприятие", "Выживание", "Запугивание", "Истооия","Проницательность", "Уход за животными"],
    },
    классЗащиты: "10 + ловкость"
  },
  {
    title: "Паладин",
    костьХитов: 8,
    начальныеХиты: 8,
    броня: ["Лёгкие доспехи"],
    оружие: ["Простое оружие", "длинные мечи", "короткие мечи", "рапиры", "ручные арбалеты"],
    инструменты: ["Три музыкальных инструмента на ваш выбор"],
    спасброски: ["Ловкость", "Харизма"],
    навыки: {
      count: 2,
      items:["Акробатика", "Атлетика", "Восприятие", "Выживание", "Запугивание", "Истооия","Проницательность", "Уход за животными"],
    },
    классЗащиты: "10 + ловкость"
  }, 
  {
    title: "Плут",
    костьХитов: 8,
    начальныеХиты: 8,
    броня: ["Лёгкие доспехи"],
    оружие: ["Простое оружие", "длинные мечи", "короткие мечи", "рапиры", "ручные арбалеты"],
    инструменты: ["Три музыкальных инструмента на ваш выбор"],
    спасброски: ["Ловкость", "Харизма"],
    навыки: {
      count: 2,
      items:["Акробатика", "Атлетика", "Восприятие", "Выживание", "Запугивание", "Истооия","Проницательность", "Уход за животными"],
    },
    классЗащиты: "10 + ловкость"
  }, 
  {
    title: "Следопыт",
    костьХитов: 8,
    начальныеХиты: 8,
    броня: ["Лёгкие доспехи"],
    оружие: ["Простое оружие", "длинные мечи", "короткие мечи", "рапиры", "ручные арбалеты"],
    инструменты: ["Три музыкальных инструмента на ваш выбор"],
    спасброски: ["Ловкость", "Харизма"],
    навыки: {
      count: 2,
      items:["Акробатика", "Атлетика", "Восприятие", "Выживание", "Запугивание", "Истооия","Проницательность", "Уход за животными"],
    },
    классЗащиты: "10 + ловкость"
  }, 
  {
    title: "Чародей",
    костьХитов: 8,
    начальныеХиты: 8,
    броня: ["Лёгкие доспехи"],
    оружие: ["Простое оружие", "длинные мечи", "короткие мечи", "рапиры", "ручные арбалеты"],
    инструменты: ["Три музыкальных инструмента на ваш выбор"],
    спасброски: ["Ловкость", "Харизма"],
    навыки: {
      count: 2,
      items:["Акробатика", "Атлетика", "Восприятие", "Выживание", "Запугивание", "Истооия","Проницательность", "Уход за животными"],
    },
    классЗащиты: "10 + ловкость"
  }, 
];